{
  "ads": [
    {
      "id": 1,
      "title": "Ad 1",
      "phone": "1234567",
      "date": "1665777600000",
      "email": "aaa@gmail.com",
      "body": "quia et suscipitnsuscipit recusandae consequuntur expedita et cum\\nreprehenderit molestiae ut ut quas totam\\nnostrum rerum est autem sunt rem eveniet architecto "
    },
    {
      "id": 2,
      "title": "Ad 2",
      "phone": "999999",
      "date": "1665432000000",
      "email": "bbb@gmail.com",
      "body": "quia et suscipitnsuscipit recusandae consequuntur expedita et cum\\nreprehenderit molestiae ut ut quas totam\\nnostrum rerum est autem sunt rem eveniet architecto "
    },
    {
      "id": 3,
      "title": "Ad 3",
      "body": "ad 3",
      "email": "anzhelika@gmail.com",
      "date": 1665950400000,
      "phone": "12356"
    },
    {
      "id": 4,
      "title": "Ad  4",
      "body": "We’re taking significant steps to bring more transparency to ads and Pages on Facebook. Giving people more information about any organization and the ads it's currently running will mean increased accountability for bad actors, which will help to prevent abuse on Facebook.",
      "email": "ad@gmail.com",
      "date": 1666123200000,
      "phone": "+33 445 666"
    },
    {
      "id": 5,
      "title": "Display&Video 360 Is A Comprehensive Advertising",
      "body": "In April, we announced that we would make our Pages and ads more transparent. Today, June 28, we’re introducing a new Info and Ads section on Pages. This section is designed to bring additional transparency to Pages and the ads they’re running. Info and Ads allows anyone on Facebook to view the active ads a Page is running as well as the ability to learn more information about the Page (such as the date created and any previous name changes).\n\n",
      "email": "amend@gmail.com",
      "date": 1665864000000,
      "phone": "+374 99 778 866"
    },
    {
      "id": 6,
      "title": "The best advertising technology available today that many of your competitors don't even know about",
      "body": "The best advertising technology available today that many of your competitors don't even know aboutThe best advertising technology available today that many of your competitors don't even know about",
      "email": "dadadad@gmail.com",
      "date": 1666382400000,
      "phone": "+374 99 567 765"
    },
    {
      "id": 7,
      "title": "Facebook, Instagram, Messenger",
      "body": "From the Info and Ads tab, people will be able to view the active ads a Page is running across Facebook, Instagram, Messenger and Audience Network, even if they’re not in the target audience. People can click on interactive elements of the ads, but engagement, such as Likes, comments or shares will not be available. In addition, impressions, video views and clicks on ads within the Info and Ads section will not",
      "email": "asd789@gmail.com",
      "date": 1665950400000,
      "phone": "+374 99 789 789"
    },
    {
      "id": 8,
      "title": "Note",
      "body": "Please note that the cost of items displayed are completely and totally made up.",
      "email": "asd@gmail.com",
      "date": 1665864000000,
      "phone": "+374 99 887 943"
    }
  ]
}